import React from 'react';
import {Container,Col,Row } from 'react-bootstrap';

export const About = () => (
  <Container>
    <h1> О проекте VirLad GIS </h1>
    <p>Представляем вам проект VIRLAD! Гид по лучшим заведениям вашего города!</p>
    <p>  Если вы давно искали удобный способ найти где весело провести время в вашем городе - Вы его нашли!
    </p>
    <p>На этом сайте разбиты по категориям ЛУЧШИЕ места отдыха по мнинию жителей вашего города.
    </p>
    <b>Руководство пользователя:
    </b>
    <p>1) На начальном экране выбрать нужную категорию желаемого места отдыха.
    </p>
    <p>2) Из предложенных вариантов сайтом мест, выбрать наиболее вам понравившийся.
    </p>
    <p>3) Отправится на место и хорошо провести время.
    </p>
    <p>Отзывы
    </p>
  </Container>
)
